{
  "error": false,
  "message": "success",
  "count": 20,
  "wisata_bali": [
    {
      "name": "Alas Harum",
      "description": "Keindahan Indonesia tersebar merata ke seluruh penjuru. Tak terkecuali pulau – pulau kecilnya seperti di Pulau Bali. Meskipun tidak memiliki area yang luas, namun pesona keindahan alam Bali tidak perlu diragukan lagi. Salah satu pesona yang dapat dinikmati adalah di Alas Harum. Objek wisata ini menawarkan wisata alam yang begitu seru. Tidak hanya menikmati alam, tapi juga berbagai wahana seru juga disajikan. Berbagai atraksi menantang adrenalin menjadi daya tarik utamanya. Tidak hanya itu, di sini juga terdapat restoran dan wisata kopi bagi para pecinta kopi. Untuk menikmati keindahan alam objek wisata ini, pengunjung tidak dikenakan tiket masuk. Pengunjung dapat puas berkeliling menikmati pemandangan serta kebun kopi. Tiket hanya dikenakan jika pengunjung menaiki wahana yang disediakan Alas Harum.",
      "imageUrl": "https://iili.io/5pj7I9.jpg",
      "budget": 4.5,
      "id": "0"
    },
    {
      "id": "1",
      "name": "Kebun Raya Bedugul",
      "description": "Salah satu tempat wisata di Bedugul yang harus anda kunjungi adalah Kebun Raya Bali. Terkadang objek wisata Kebun Raya Bali, karena lokasinya berada di Bedugul, maka sering di sebut dengan nama Kebun Raya Bedugul atau Kebun Raya Eka Karya Tabanan. Bedugul Kebun Raya, salah satu hutan lindung di Bali, berfungsi sebagai paru – paru udara. Tempat wisata Kebun Raya Bedugul, udaranya sangat sejuk dan sangat cocok untuk tempat piknik keluarga. Kebun Raya Bedugul, memiliki luas 157.5 hektar dan yang terluas di Indonesia. Bedugul Kebun Raya, terletak pada ketinggian 1.240 meter dari permukaan laut, karena lokasinya berada di dataran tinggi membuat obyek wisata Kebun Raya Bali di Bedugul Tabanan selalu berhawa dingin dan berkabut. Suhu udara di Kebun Raya Bedugul Tabanan, rata-rata 12 derajat celcius pada malam hari, sedangkan pada siang hari rata 20 derajat celcius. Ada beberapa spot menarik di Kebun Raya Bali di Bedugul Tabanan seperti: Candi Bentar, Ramayana Boulevard, Kumbakarna Laga Statue, Roses Garden, Lake Beratan View, Usada Cafe dan Traditional Balinese House.",
      "imageUrl": "https://iili.io/5pj4It.png",
      "budget": 4.6
    },
    {
      "id": "2",
      "name": "Danau Tamblingan",
      "description": "Danau Tamblingan merupakan danau dengan keindahan yang memikat. Danau Tamblingan ini hampir sama dengan Danau Beratan, namun Danau Tamblingan dikelilingi oleh hutan dan udara yang sejuk. Dengan nuansa spiritual dan alam yang menyatu membuat Danau Tamblingan pantas untuk dikunjungi. Kamu akan mendapatkan suasana yang tenang, sejuk yang datang dari pepohonan dan akan jauh dari kebisingan. Selain itu, ternyata Danau Tamblingan ini dulunya merupakan sebuah perkampungan penduduk yang berada di Gunung Lesung. Namun, penduduk tersebut memutuskan untuk terbagi ke empat wilayah. Walaupun begitu, mereka tetap bergantian untuk merawat dan membersihkan Danau Tamblingan.",
      "imageUrl": "https://iili.io/5pjVkB.jpg",
      "budget": 4.7
    },
    {
      "id": "3",
      "name": "Gunung Kawi",
      "description": "Candi Gunung Kawi atau Candi Tebing Kawi adalah situs purbakala yang dilindungi di Bali. Candi ini sangat unik karena biasanya candi berupa batuan utuh yang terbuat dari bata merah atau batu gunung, namun candi ini tidak seperti itu melainkan pahatan di dinding tebing batu padas ditepi sungai. Nama Gunung Kawi itu sendiri konon berasal dari kata Gunung dan Kawi. Gunung berarti Gunung atau Pegunungan dan Kawi Berarti Pahatan Jadi Candi Gunung Kawi berarti Candi yang dipahat di atas gunung.",
      "imageUrl": "https://iili.io/5pjeEJ.jpg",
      "budget": 4.5
    },
    {
      "id": "4",
      "name": "Garuda Wisnu Kencana",
      "description": "Garuda Wisnu Kencana (GWK) sebuah tempat monumental yang merupakan mega proyek yang dikembangkan sebagai taman budaya yang menampung berbagai kegiatan seni dan budaya lokal, berada pada sebuah bukit tandus dengan luas 240 hektar. Tempat wisata yang berada di wilayah Bali Selatan ini menjadi destinasi tour wajib bagi mereka yang liburan ke pulau Dewata Bali. Garuda Wisnu Kencana atau disingkat dengan nama GWK, tempat ini menjadi salah satu tempat rekreasi dan objek wisata populer di kawasan Bali Selatan. Itulah sebabnya setiap agen perjalanan hampir dipastikan mengemas paket tour di Bali dengan mengagendakan berkunjung ke Garuda Wisnu Kencana – GWK Bali.",
      "imageUrl": "https://iili.io/5pwqvV.png",
      "budget": 4.5
    },
    {
      "id": "5",
      "name": "Kroya Waterfall",
      "description": "Bali tak hanya cantik dengan keindahan alam pantainya. Air Terjun Kroya Buleleng yang terletak jauh di atas kawasan pegunungan juga sangat pas sebagai penghilang penat. Di sini, wisatawan bisa menyaksikan air terjun dengan suasana yang masih alami. Air Terjun Kroya Buleleng bukan hanya lokasi yang cocok untuk melihat dan bermain air semata. Uniknya di air terjun ini adalah pengunjung dapat mencoba sensasi menantang dengan bermain perosotan. Kerennya lagi perosotan dari batuan ini terbentuk secara alami. Aliran air yang deras pada Air Terjun Kroya dengan ketinggian sekitar 12 meter tersebut dapat aman dipakai untuk bermain perosotan. Menariknya, batuan yang teraliri air tersebut cukup mulus layaknya perosotan buatan. Tak heran jika pengunjung yang datang ke Air Terjun Kroya selalu mengetes adrenalin mereka dengan bermain perosotan di sini. Tak hanya serunya bermain perosotan, Anda juga dapat melompat dari tebing yang hanya berketinggian sekitar 5 meter. Pastinya hanya keseruan bermain air yang didapat ketika mengunjungi Air Terjun Kroya ini. Jangan lupa kamera untuk selalu siap menangkap momen bahagia di Air Terjun Kroya ini, ya. Karena foto yang Anda abadikan di sini pasti menjadi foto yang menarik.",
      "imageUrl": "https://iili.io/5pjLEG.jpg",
      "budget": 4.7
    },
    {
      "id": "6",
      "name": "Melasti Beach",
      "description": "Melasti Beach atau lebih dikenal dengan nama Pantai Melasti Ungasan merupakan salah satu surga bahari yang berada di Desa Ungasan. Kenapa disebut Pantai Melasti? Karena pantai ini kerap menjadi tempat untuk upacara Melasti sebelum hari raya Nyepi oleh warga sekitar. Pantai Melasti Ungasan cocok menjadi destinasi wisata bersama keluarga, teman atau pasangan, terutama bagi anda yang sedang bosan dengan keramaian. Meskipun menjadi salah satu pantai tersembunyi di pulau Bali, namun akses untuk menuju ke pantai ini sudah cukup baik. Hal ini sudah dibuktikan dengan jalanan yang sudah beraspal. Sebelum akses jalan diperbaharui seperti sekarang, dulunya pengunjung harus menuruni dan menaiki ratusan anak tangga untuk menuju lokasi bibir pantai.",
      "imageUrl": "https://iili.io/5pwdCu.jpg",
      "budget": 4.8
    },
    {
      "id": "7",
      "name": "Nusa Ceningan",
      "description": "Nusa Ceningan Bali merupakan bagian dari gugusan Pulau di Nusa Penida yang hanya memiliki luas 300,6 hektar. Pulau terkecil dari “Trio Nusa” ini posisinya berada di antara Penida dan Lembongan. Ceningan Island memiliki pura yang menjadi tempat suci bagi para penduduk setempat. Pura tersebut antara lain Pura Bakung, Pura Tirta Dalem Buhu, Pura Batumelawang, dan Pura Tri Adi Sakti. Wisata ke Nusa Ceningan tidak akan lengkap tanpa melihat kemegahan Jembatan Kuning. Jembatan ini sebagai penghubung antara Nusa Lembongan dengan Nusa Ceningan. Dibangun pada tahun 1996, tetapi pada tahun 2016 sempat roboh dan dibangun kembali dengan menghabiskan biaya kurang lebih 3 miliar. Jembatan baru mulai beroperasi kembali pada tahun 2017.",
      "imageUrl": "https://iili.io/5pwR3v.jpg",
      "budget": 4.6
    },
    {
      "id": "8",
      "name": "Nusa Penida",
      "description": "Nusa Penida adalah sebuah pulau kecil yang berada sebelah tenggara pulau Bali, dan terpisah oleh selat Badung. Di dekat pulau ini, terdapat 2 pulau kecil lain, yaitu pulau Nusa Lembongan dan pulau Nusa Ceningan. Ketiga pulau kecil yang ada di bagian tenggara pulau Bali, memiliki keunikan dan daya tarik tersendiri dan ada perbedaan satu sama lain. Ketiga pulau masuk dalam wilayah pemerintahan kabupaten Klungkung, provinsi Bali. Arti kata Nusa Penida berasal dari bahasa Bali, Nusa artinya pulau dan Penida berasal dari dua kata, Ped dan Ida. Ped berarti kematian serta Ida berarti kekuasaan. Maka Nusa Penida dapat berarti pulau yang memiliki kekuasaan besar yang mematikan. Pulau Nusa Penida adalah pulau terbesar dari ketiga pulau dan masyarakat lokal sering menyebut dengan nama Nusa Gede. Gede artinya besar. Sedangkan Nusa Ceningan adalah pulau terkecil dari ketiga pulau. Khusus untuk Nusa Lembongan, pulau yang paling terkenal bagi wisatawan, terutama wisatawan Australia.",
      "imageUrl": "https://iili.io/5pw7vp.jpg",
      "budget": 4.6
    },
    {
      "id": "9",
      "name": "Penglipuran",
      "description": "Desa Penglipuran sebuah desa tradisional yang masih memegang teguh tatanan budaya yang diwariskan oleh para leluhur mereka. Dalam tata ruang bangunan serta adat istiadatnya. Sekarang berkembang menjadi desa wisata, yang juga menyediakan tempat menginap ketika anda liburan di wilayah Bangli.Jika anda jenuh dengan keramaian atau tempat wisata modern, maka desa adat Penglipuran di Bangli ini akan menjadi tujuan tour ideal saat liburan di pulau Dewata Bali. Desa adat Penglipuran merupakan sebuah komplek pemukiman penduduk yang ramah lingkungan, bangunan-bangunan tertata rapi dibangun di atas luas lahan yang sama, pintu utama (angku-angkul) berbentuk sama dan simetris, suasana perkampungan yang unik dan indah. Desa Penglipuran Bangli memang memiliki tata ruang yang konseptual, membuatnya tampil unik, perumahan tertata sangat rapi, jalanan bersih dan tenang tanpa kendaraan bermotor, jangankan mobil sepeda motorpun dilarang masuk ke komplek perumahan tradisional tersebut. Sebuah tempat parkir disediakan untuk kendaraan anda baik itu mobil ataupun bus pariwisata. Sebuah pemukiman tradisional yang kental dengan kearifan lokal, membuat desa adat Penglipuran cukup terkenal di kalangan wisatawan domestik maupun asing. Tidak jarang pula anak-anak sekolah menjadikan desa Penglipuran sebagai destinasi wisata wajib saat liburan sekolah saat kegiatan study tour mereka.",
      "imageUrl": "https://iili.io/5pwvne.jpg",
      "budget": 4.7
    },
    {
      "id": "10",
      "name": "Pinggan",
      "description": "Desa Pinggan Kintamani kini menjadi primadona tersendiri bagi para wisatawan bali tour murah yang banyak datang. Terutama untuk anda yang suka dengan suasana matahari terbit, maka Desa Pinggan merupakan tempat yang pas untuk anda. Pengalaman ke Desa Pinggan akan membuat anda merasakan keseruan yang sangat menyenangkan, disini anda bisa melihat sunrise bali dengan latar belakang Gunung Batur di Kintamani dan matahari yang naik dari ufuk timur Pulau Bali. Desa Pinggan Kintamani juga merupakan termasuk objek wisata pegunungan yang ada di Pulau Bali. Dimana daerah ini masih termasuk di daerah dataran tinggi kawasan kabupaten Bangli yang terkenal dengan alamnya yang sejuk.",
      "imageUrl": "https://iili.io/5pwiAB.jpg",
      "budget": 4.5
    },
    {
      "id": "11",
      "name": "Pura Lempuyang",
      "description": "Pura Lempuyang sebagai salah satu tempat suci di Bali yang di percaya sebagai penjaga pulau Bali yang terletak di Bali Timur. Selain itu,pura lempuyang bali juga sebagai salah satu objek wisata terkenal di dunia. Karena para wisatawan yang berkunjung datang dari berbagai negara di dunia. Pura yang lebih di kenal dengan ” Lempuyang gate of heaven” ( Gerbang Sorga ). Didalam peta wisata Bali, pura Lempuyang Bali menjadi tujuan wisata yang sangat di gemari bagi para pecinta poto yang mengagumkan. Semenjak poto gerbang yang indah di posting pada account instagram oleh salah satu pengunjung yang sempat berkunjung ke lempuyang, menjadikan pura lempuyang bali sebagai salah satu tempat yang harus di kunjungi selama liburan di Bali.",
      "imageUrl": "https://iili.io/5pwpcv.png",
      "budget": 4.4
    },
    {
      "id": "12",
      "name": "Rice Terrace",
      "description": "Bali menawarkan beragam atraksi dan objek wisata yang memukau dan mengesankan. Tak hanya pantai-pantai dengan hamparan pasir putih yang cantik, Bali juga memiliki pegunungan yang megah dan perbukitan hijau yang asri. Bentang alam seperti inilah yang membuat paket wisata Bali tidak bisa dibandingkan dengan wisata kota lainnya. Ketika berkunjung ke Bali, tak adil rasanya jika Anda hanya bermain air di pantai atau sekadar berlarian di atas hamparan pasir putih. Paket wisata ke Bali juga menawarkan kunjungan ke Teras Sawah Tegalalang. Dikenal pula sebagai Tegalalang Rice Terrace, objek wisata ini merupakan areal persawahan yang menawarkan pemandangan yang unik dan asri. Berbeda dari areal persawahan di kota-kota lainnya, areal persawahan ini didesain secara berundak (terassering), sehingga menciptakan teras-teras hijau yang memesona.",
      "imageUrl": "https://iili.io/5pwmKJ.jpg",
      "budget": 4.4
    },
    {
      "id": "13",
      "name": "Sekumpul Waterfall",
      "description": "Sekumpul Waterfall merupakan salah satu air terjun paling indah di Bali yang terletak di wilayah Singaraja, bagian utara Bali. Sesuai dengan namanya, Sekumpul terdiri dari sekumpulan air terjun yang berjumlah tujuh. Dari tujuh air terjun di tempat ini, hanya dua yang jaraknya dekat dengan jalan utama. Sedangkan lima air terjun lainnya bisa kamu sambangi dengan usaha ekstra untuk mencapai lokasi. Untuk sampai ke lokasi air terjun, Anda harus melalui dari loket masuk kemudian berjalan  kaki sepanjang 300 meter di jalan setapak. Memang membutuhkan sedikit usaha melewati medan trekking berupa tanah hingga menaiki anak tangga. Bahkan menyeberang sungai juga menjadi salah satu jalur trekking yang harus dilalui. Sungai ini memiliki kedalamanan mencapai paha orang dewasa. Rasa lelah Anda akan terbayar setelah melihat kecantikan Sekumpul waterfall di depan mata. Dari ketinggian sekitar 100 meter, Anda dapat melihat jelas pemandangan air mengalir deras menciptakan efek cantik yang bisa diabadikan dalam bentuk digital. Jika beruntung, Anda juga dapat memotret arsiran pelangi yang muncul setelah hujan reda.",
      "imageUrl": "https://iili.io/5pNKVn.jpg",
      "budget": 5
    },
    {
      "id": "14",
      "name": "Tanah Lot",
      "description": "Tanah Lot salah satu pura penting bagi umat Hindu Bali dan lokasi pura terletak di atas batu besar yang berada di lepas pantai. Pura Tanah Lot merupakan ikon pariwisata pulau Bali. Selain itu salah satu obyek wisata terkenal di pulau Bali yang wajib di kunjungi. Karena saking terkenalnya tempat wisata di Bali ini, maka hampir setiap hari, objek wisata ini selalu ramai dengan kunjungan wisatawan. Pura di bangun pada dua tempat yang berbeda. Satu pura terletak di atas bongkahan batu besar, dan satunya lagi terletak di atas tebing yang menjorok ke laut mirip dengan tempat wisata Pura Luhur Uluwatu Bali. Tebing inilah yang menghubungkan pura dengan daratan. Serta bentuk tebing melengkung seperti jembatan. Selain itu, Pura Tanah Lot merupakan bagian dari Pura Kahyangan Jagat di Bali, di tujukan sebagai tempat memuja dewa penjaga laut. Pada saat air laut pasang, pura akan kelihatan di kelilingi air laut. Di bawahnya terdapat goa kecil yang di dalamnya ada beberapa ular laut. Sedangkan pada saat air laut pasang, anda akan dapat berjalan mendekati lokasi pura.",
      "imageUrl": "https://iili.io/5pNINS.png",
      "budget": 4.6
    },
    {
      "id": "15",
      "name": "Tegenungan Waterfall",
      "description": "Air terjun di Bali sekarang ini menjadi salah satu destinasi wisata yang wajib dikunjungi. Salah satu wisata Air terjun yang ada di Gianyar, bernama Air Terjun Tegenungan bisa kamu kunjungi sebagai alternatif liburan akhir pekan.  Tegenungan Waterfall memiliki tinggi sekitar 15 meter dengan debit air yang lumayan banyak pada musim penghujan, antara bulan Desember hingga Februari. Di sekitar Air terjun, terdapat sebuah kolam yang bersih dan bisa digunakan untuk berendam, berenang atau mandi. Ada banyak aktivitas yang bisa kamu lakukan selain bermain air, seperti duduk santai di atas batu sambil menikmati pemandangan Air Terjun. Selain bisa menikmati pesona alam yang masih asri dan sejuk, kamu juga bisa melihat pura dan juga pancuran air dari mata air alami. Sumber air terjun Tegenungan berasal dari sungai Petanu yang sangat jernih.",
      "imageUrl": "https://iili.io/5pNnS4.jpg",
      "budget": 4.3
    },
    {
      "id": "16",
      "name": "Tirta Empul",
      "description": "Tirta Empul adalah destinasi wisata Bali berupa kawasan yang disucikan. Di tempat tersebut sering dilaksanakan kegiatan Melukat, atau proses penyucian diri. Tirta Empul terletak di kecamatan Tampak Siring. Menurut catatan sejarah, bangunan ini didirikan sekitar pada tahun 962 Masehi pada masa pemerintahan Dinaswi Warmadewa. Tirta Empul Temple juga merupakan salah satu peninggalan dari kisah Mayadenawa. Tirta Empul Temple Bali terbagi menjadi tiga bagian yaitu Jaba Pura, Jaba Tengah dan Jeroan. Pada bagian Jaba Tengah terdapat sebuah kolam yang memiliki 33 pancuran. Beberapa pancuran juga mempunyai nama sesuai dengan fungsi dan manfaatnya. Pancuran tersebut antara lain 14 pancuran Tirtha Pembersihan, 2 Tirtha Peleburan Kutukan dan Sumpah, 6 pancuran Tirtha Penyakit Berat dan Tirtha Upakara. Lokasi ini biasanya ramai dengan antrian pengunjung yang ingin ikut melakukan tradisi melukat. Melukat merupakan sebuah tradisi masyarakat Bali berupa aktivitas penyucian di Tirta Empul Bali tepatnya di kolam Jaba Tengah. Tradisi ini banyak diminati oleh pengunjung mulai dari wisatawan domestik hingga wisatawan asing. Namun untuk mengikuti upacara tradisi Melukat di Tirta Empul Ubud, para pengunjung harus mengikuti aturan yang telah ditetapkan oleh pihak pura. Di antaranya meletakkan canang di atas pancuran dan memakai kain kamen yang diikat-kan pada bagian pinggang. Selain itu, pengunjung perempuan yang sedang haid juga tidak diperkenankan masuk ke kawasan pura.",
      "imageUrl": "https://iili.io/5pNeJR.jpg",
      "budget": 4.6
    },
    {
      "id": "17",
      "name": "Tirta Gangga",
      "description": "Tidak hanya Kuta atau Nusa Dua, Bali memiliki pesona keindahan alam serta budaya yang masih dilestarikan dengan baik hingga sekarang ini. Dari mulai alamnya serta wisata buatan yang ada di Bali akan selalu ramai dikunjungi wisatawan, baik lokal maupun mancanegara. Ada salah satu tempat wisata yang ada di daerah Karangasem yang bisa kamu kunjungi yaitu Tirta Gangga Water Palace. Tirta gangga adalah Sebuah kolam labirin yang indah sebagai warisan kerajaan Karangasem pada masa raja Anak Agung Anglurah tahun 1984. Tempat ini merupakan tempat peristirahatan bagi keluarga kerajaan. Taman Air Tirta Gangga adalah kolam labirin dengan air mancurnya yang dikelilingi oleh taman dan puluhan patung tua. Istana air ini merupakan bangunan kuno, namun memiliki arsitektur unik yang dikelilingi oleh persawahan dan perbukitan.  Daya tarik dari Taman air Titra Gangga adalah spot cantik yang berada di tengah area taman. Di sini kita bisa temukan dua buah kolam kecil dan kolam yang besar yang berdiri dengan megahnya yang dikelilingi oleh beberapa patung dewa dan dewi.",
      "imageUrl": "https://iili.io/5pNkRp.jpg",
      "budget": 4.6
    },
    {
      "id": "18",
      "name": "Tukad Cepung Waterfall",
      "description": "Air terjun tukad cepung yang juga sangat berbeda dengan air terjun lainnya yang ada di pulau Bali. Air terjun yang lokasinya berada di antara tebing yang menghimpit kita, ini memiliki pemandangan air terjun yang memiliki tinggi sekitar 15 meter dan di sela - sela tebing terlihat sangat indah sekali. Warna air terjun yang tampak cantik dan jernih serta tebing - tebingnya banyak ditumbuhi lumut berwarna hijau serta beberapa tanaman. Tukad Cepung Waterfall Bali akan terlihat sangat eksotis ketika matahari yang menerobos masuk ke dalam sela sela tebing dari atasnya. Tampak sinar matahari yang masuk kedalamnya menimbulkan efek cahaya yang sangat indah sekali, seperti bintang yang jatuh dari langit. Tidak hanya itu saja, suasana alami di air terjun tukad cepung ini sangat menentramkan hati yang tercipta dari suara gemericik air terjunnya bak lantunan irama melodi yang lembut memecah suasana tempat sepi disini sehingga siapa saja yang masuk kesana akan merasa nyaman sekali. Tersembunyi di antara bebatuan, Tukad Cepung adalah bintang yang sedang naik daun di antara air terjun Bali. Turis berduyun-duyun di sini untuk mengambil bidikan Instagram yang sempurna itu. Sinar matahari yang berada diantara sela-sela batu menjadi salah satu daya tarik di sini.",
      "imageUrl": "https://iili.io/5pNEOB.jpg",
      "budget": 4.7
    },
    {
      "id": "19",
      "name": "Pura Uluwatu",
      "description": "Pura Uluwatu juga merupakan salah satu Pura Sad Kahyangan dari enam Pura Kahyangan yang dianggap sebagai pilar spiritual Hindu Dharma di Bali. Wisatawan yang berkunjung kebali akan merasa belum lengkap datang ke bali jika tanpa megunjungi spot wisata dan keindahan uluwatu temple ini. Pura Luhur Uluwatu terkenal dengan lokasinya yang megah, bertengger diatas tebing curam sekitar 70 meter diatas permukaan laut. Sebagai salah satu dari 6 candi utama dari  pilar spiritual Bali, Uluwatu juga berbagi latar belakang matahari terbenam yang indah dengan Pura Tanah Lot, terletak di pantai barat pulau. Keistimewaan Uluwatu terletak pada bangunan patung Brahma yang menghadap Samudera Hindia, dianggap sebagai representasi Danghyang Dwijendra. Selain mengagumi daya tarik dari bangunan pura yang artistik, nikmatilah deburan ombak di antara para peselancar yang handal memainkan skillnya. Bali Uluwatu dikelilingi oleh hutan kecil yang dihuni oleh ratusan monyet liar. Hutan tersebut bernama Alas Kekeran, dianggap sebagai penyangga kesucian dari Pura Uluwatu oleh penduduk lokal. Baik untuk diketahui para pengunjung yang akan datang kesini, waspadalah dalam membawa barang pribadi, karena para monyet jail suka menarik barang bawaan. Monyet akan lebih tenang ketika didekati dengan memberinya buah pisang atau kacang.",
      "imageUrl": "https://iili.io/5pNWWF.jpg",
      "budget": 4.6
    }
  ]
}
